"EDIT" = "Edit|Done";
"ADD" = "Add";
"DONE" = "Done|Edit";
"REMOVE" = "Remove";

"CHOOSE_CONTACT_TO_ADD" = "Choose a contact to add to Favourites";
"CHOOSE_NUMBER_TO_ADD" = "Choose a phone number to add to Favourites";

"SELECT_FAVORITES_TYPE" = "Add %@ to Favourites as:";
"SELECT_CANCEL" = "Cancel";
"SELECT_VOICE_CALL" = "Voice Call";
"SELECT_FACETIME" = "FaceTime";
